Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2012/4.bo_og_flyttetrender.pdf.tmx
Source language: nob
Languages: sme

source: 4 Bo- og flyttetrender i norsksamiske kommuner gjennom 40 år i relasjon til sysselsetting
sme: 4 Orrun- ja fárrentreanddat dáru- ja sámisuohkaniin 40 jagi áigodagas, go guoská barggahusaid ektui

source: Senter for samisk helseforskning, Institutt for samfunnsmedisin, Universitetet i Tromsø, Medisinsk klinikk, Universitetssykehuset Nord-Norge, Harstad
sme: Sámi dearvvašvuođa dutkanguovddážis, Servodatmedisiinna instituhtas, Tromssa Universitehtas, Medisiinnalaš klinihkka, Davvi-Norgga Universitehtabuohcciviesus, Hárštas

source: Kjetil Sørlie Seniorforsker, Norsk institutt for by- og regionforskning (NIBR)
sme: Kjetil Sørlie Seniora dutki, Norgga gávpot ja regiovnnadutkama instituhtas/ Norsk institutt for by og regionforskning (NIBR)

source: Sammendrag
sme: Čoahkkáigeassu

source: Flytting fra distrikt til byer er et kjent og voksende fenomen for svært mange distriktskommuner.
sme: Boaittobeale báikkiin fárret gávpogiidda lea dovddus ja lea fenoména mii lassána hui máŋgga boaittobeale suohkaniin.

source: De som flytter fra hjemkommunen, flytter ofte for godt, og det er ikke like vanlig at de flytter tilbake, spesielt gjelder det distriktskommuner i nord.
sme: Fárret eret ruovttusuohkanis lea dávjá bistevaš ja dat ahte fárret fas ruovttoluotta ruovttubáikái lea juoga mii ii dáhpáhuvvá nu dávjá, earenoamážiid boaittobealesuohkaniidda davvin.

source: På sikt vil fraflytting få store samfunnsmessige konsekvenser for et lite distriktssamfunn.
sme: Guhkit áiggi ektui dagaha eretfárren stuora servodatlaš váikkuhusaid unna boaittobeale báikkážiid servodahkii.

source: De siste 40 årene har det vært stor utflytting fra mange tradisjonelle samiske kommuner til tettsteder og byer i Norge.
sme: Dan maŋemus 40 jagis leat ollugat fárren eret daid árbevirolaš sámi suohkaniin giliide ja gávpogiidda Norggas.

source: Det er derfor en betydelig samisk eller fleretnisk populasjon bosatt i de norske byene.
sme: Danne lea lassánan sámi ja máŋggaetnálaš veahkadat, geat orrot dain Norgga gávpogiin.

source: En registerstudie som følger utflyttet befolkning over tid, er gjennomført av Senter for samisk helseforskning i samarbeid med Norsk institutt for by og regionforskning (NIBR) i 2011–2012 Grunnlaget for analysene er Det nasjonale folkeregisteret, hvor all informasjon om blant annet bosted, sysselsetting, flytting og utdanninger er registrert for hele Norges befolkning.
sme: Sámi dearvvašvuođa dutkanguovddáš lea fárrolaga Norgga gávpot- ja regiovnnadutkama instituhtain (Norsk institutt for by og regionforskning (NIBR)) dahkan registtardutkama 2011-2012, mas guhkit áigge leat dutkan álbmoga mii leat eretfárren. Guorahallama vuođđu lea Našunála álbmotregisttar, gos leat buot Norgga álbmoga birra dieđut earret eará ássanbáikkiid, barggahusaid, fárremiid ja oahpuid ektui.

source: Registeret har informasjon tilbake til 1964. Alle personer med oppvekst i forhåndsdefinerte kommuner er fulgt fra de var 15 år til de ved inngangen til 2008 var i alderen 33–57 år (nå i alderen 36–60 år).
sme: Dutkit leat čuvvon mielde buot persovnnaid, geat leat bajasšaddan muhtin dihto suohkaniin, dan rájes go sii leat leamaš 15 jahkásaččat dassážii go 2008 ledje 33-57 jahkásaččat (dál 36-60 jahkásaččat).

source: Det utgjør totalt 25 årskull, født i perioden 1950–74.
sme: Dat lea oktiibuot 25 jahkebuolvva, geat leat riegádan áigodagas 1950-74.

source: Kommunene i studien er valgt ut fra at de har både en samisk og norsk bosetning, totalt 23 samisk-norske kommuner fra Finnmark fylke i nord til Nord-Trøndelag i sør.
sme: Suohkanat, mat dán dutkamis leat mielde, leat válljejuvvon danne go dain orrot sihke sápmelaččat ja dáččat, oktiibuot 23 sámi-dáru suohkaniin Finnmárkkus davvin gitta Davvi-Trøndelágai lullin.

source: Informasjon om etnisk bakgrunn finnes i folketellingene fra 1970. I tillegg ble Helse- og levekårsundersøkelsen fra 2003–2004, utført ved Senter for samisk helseforskning, brukt som bakgrunnsdokumentasjon ved definisjon av utvalgskommuner.
sme: Dieđut čearddalaš duogáža birra gávdnojit álbmotlohkamis 1970. Dasa lassin atne Dearvvašvuođa- ja birgenlágidutkama, maid Sámi dearvvašvuođadutkan guovddáš čađahii 20032004, duogáš duođaštussan, go galge válljet daid dihto suohkaniid.

source: Undersøkelsen tok utgangspunkt i totalt 22 997 ungdommer – 11 546 gutter og 11 451 jenter.
sme: Dutkamis ledje mielde oktiibuot 22997 nuora, main 11546 ledje bártni ja 11451 ledje nieidda.

source: Av disse har nesten hver tredje ungdom flyttet ut fra sin oppvekstkommune og bosatt seg permanent i en by, totalt 8318 personer (36 %), av dem 4489 kvinner og 3829 menn.
sme: Sis lea juohke goalmmát fárren ruovttusuohkanis eret ja leat bistevaččat orrugoahtán gávpogiin, oktiibuot 8318 persovnna (36%), main ledje 4489 nieidda ja 3829 bártni.

source: Flere kvinner enn menn flytter til byer og blir boende, henholdsvis 39 prosent kvinner og 33 prosent menn.
sme: Leat eambbo nissonolbmo go dievdoolbmo, geat fárrejit gávpogiidda ja bisánit dohko, namalassii 39 proseanta nissonolbmuin ja 33 proseanta dievdoolbmuin.

source: Yngre menn flytter i økende grad sammenliknet med de eldste aldersgruppene.
sme: Leat eambbo nuorra dievdoolbmot go boarrásit ahkejoavkkut, geat fárrejit gávpogiidda.

source: En stor andel, 40 prosent, av flyttestrømmen fra distriktene går til nærmeste byområde.
sme: Okta stuora oassi, 40 proseanta, fárrenrávnnjis boaittobealbáikkiin mannet lagamus gávpotguvlui.

source: Alle byene rekrutterer fra nærliggende geografiske distriktsområder.
sme: Buot gávpogiidda bohtet geográfalaččat lagamus boaittobeal guovlluin.

source: Sysselsettingen i de samisk-norske områdene er 82 % for menn og 81 % for kvinner.
sme: 82 proseanta dievdoolbmuin ja 81 proseanta nissonolbmuin barget dahje leat barggahusas dain sámi-dáru guovlluin.

source: Det er litt færre menn i arbeid i de samisk-norske områdene enn i landet for øvrig, men for kvinner er det ingen forskjell.
sme: Leat unnit dievdoolbmot, geat barget dain sámi-dáru guovlluin go muđui riikkas, muhto nissonolbmuid ektui ii leat erohus.

source: Det er stor variasjon i sysselsettingsnivået mellom de sju områdene. Generelt pendles det mindre i de samisk-norske kommunene enn i landet som helhet.
sme: Eai leat nu oallugat dain sámi-dáru suohkaniin, geat johtet guhkes gaskkaid barggu geažil, go muđui dahket riikkas.

source: Kvinner pendler også bare halvparten av det menn gjør, dette gjelder både i vår studie og i landet for
sme: Leat beali unnit nissonolbmot go dievdoolbmot, geat johtet guhkes gaskkaid barggu geažil, sihke min dutkamis ja muđui riikkas.

source: Resultatene som er presentert i dette kapittelet, er deler av trinn 1 i studien Fra bygd til by.
sme: Bohtosat,maid dán kapihttalis muitalit, leat oassin dutkama vuosttáš oasis “Gilis gávpogii”.

source: Trinn 2 er en undersøkelse som skal sette søkelys på levekår hos personer som har flyttet fra distriktsområder til bykommuner.
sme: Nuppi oasis dán iskkádeamis galgat geahččat makkár eallindilli lea olbmuin, geat leat fárren giliin gávpogiidda.

source: Trinn 2 vil basere seg på spørreskjema utsendt til utflyttete personer, og er planlagt gjennomført høsten 2012 og vinteren 2013.
sme: Dán oasi vuođđun galgá leat jearahallanskovvi, maid leat sádden sidjiide, geat leat fárren gillin gávpogiidda, ja lea plánejuvvon čađahuvvot čakčat 2012 – dálvi 2013.

source: 4.1 Innledning
sme: 4.1 Álgu

source: Befolkningsstørrelse er avhengig av mange faktorer, blant annet antall fødsler, dødsfall, tilflytting og fraflytting.
sme: Álbmoga sturrodat lea sorjavaš máŋgga fáktorii, earret eará man ollu mánát riegádit, man ollu jápmet olbmot, man ollu fárrejit báikái dahje eret báikkis.

source: De siste 20–30 årene har antall innbyggere i mange kystkommuner blitt betydelig redusert.
sme: Dan maŋemus 20 – 30 jagis lea olmmošlohku hui ollu njiedjan máŋgga riddosuohkanis.

source: Samtidig har byene vokst proporsjonalt med synkende folketall i distriktene.
sme: Seammás go olmmošlohku lea lassánan gávpogiin, de lea boaittobealbáikkiin olmmošlohku njiedjan.

source: Flytting fra distrikt til byer er et kjent og voksende fenomen for svært mange distriktskommuner (Juvkam ofl. 2010:16, Karlstad ofl. 2008:12, Sørlie 2001:5), og i mange tilfeller en nødvendighet for å skaffe seg utdannelse og jobb.
sme: Lea dovddus ášši ahte olbmot fárrejit boaittobealbáikkiin gávpogiidda ja lea maiddái juoga mii lassána máŋgga boaittobealsuohkaniin (1-3), ja máŋgga sájis maid lea dárbu dan dahkat go galgá háhkat oahpu ja barggu.

source: Det er derfor i hovedsak den yngste delen av befolkningen som flytter.
sme: Danne leat eanas nuorat olbmot álbmogis geat fárrejit.

source: Utflytting fører ofte til permanent fraflytting fra hjemkommune, og tilbakeflytting er ikke så hyppig forekommende, spesielt for distriktskommuner i nord.
sme: Fárren dagaha dávjá maid bistevaš fárrema eret suohkanis, ja ruovttoluotta fárren ii dáhpáhuvvá nu dávjá, earenoamážiid boaittobealsuohkaniidda davvin.

source: Kvinner flytter i større grad enn menn (Sørlie 2006), noe som påvirker tilveksten av barnetilskudd, samt tradisjonsoverføringer i de berørte samfunn.
sme: Leat eambbo nissonolbmot go dievdoolbmot (4) geat fárrejit, juoga mii daguha mánnáriegádeami ovdii, ja maiddái árbevirolašmáhtu viidásit fievrredeapmái, dain guoskevaš servodagain.

source: Også byene påvirkes av flyttestrømmen fra distrikt til mer sentrale strøk.
sme: Fárrenrávdnji gilážiin guovddáš báikkiide čuohcá maiddái gávpogiidda.

source: Men det er ikke mulig å tallfeste hvor mange av utflytterne som har norsk, samisk eller blandet kulturell bakgrunn.
sme: Muhto ii leat vejolaš jur juste dadjat man ollu lea dain eretfárrejeddjiin dáru, sámi dahje seahkánan kultuvrralaš duogáš.

source: Den samiske befolkningen i urbane strøk er en sammensatt gruppe, mange med røtter i forskjellige distriktsområder og med mangfoldig kulturbakgrunn og historie.
sme: Sámi álbmot gávpogiin leat oktiilaš joavku, go máŋgasis leat ruohttasat iešguđege boaittobealguvlui, geain lea máŋggabealát kulturduogáš ja historja.

source: Det er ikke tidligere gjort egne levekårsundersøkelser for denne utflyttede befolkningen.
sme: Ovdal ii leat čađahuvvon makkárge eallindili iskkadeapmi eretfárren álbmoga ektui.

source: Slike undersøkelser er vanskelige fordi det ikke er enkelt å identifisere utflytterne i en ellers stor befolkningsgruppe bestående av mange ulike grupper (Bhopal 2008).
sme: Diekkár iskkadeamit leat váddásat, go ii leat álki identifiseret eretfárrejeddjiid muđui juo stuora álbmotjoavkkus, mas leat máŋga iešguđetlágán joavkku (5).

source: Men disse utflytterne fra kommuner med både samisk og norsk bosetning kan identifiseres ved å følge befolkningen fra distriktskommuner over mange år gjennom registeranalyser.
sme: Dieid sámi ja dáru suohkana fárrejeddjiid sáhttá identifiseret, go čuovvu máŋgga jagi badjel álbmoga, geat leat boaittobealsuohkaniin eret, registtar guorahallama bokte.

source: En helhetlig gjennomgang av flyttemønstre fra distriktsområder med samisk og norsk befolkning til byer ble derfor gjennomført av Senter for samisk helseforskning og Norsk institutt for by og regionforskning i 2011 (Sørlie ofl. 2011).
sme: Sámi dearvvašvuođadutkama guovddáš ja NIBR leaba 2011 čađahan obbalaš guorahallama makkár lea olbmuid fárrenminsttar boaittobealguovlluin gávpogiidda, gos leat sihke sápmelaččat ja dáččat (6).

source: Formålet var å finne ut hvor mange som i løpet av en periode på 40 år hadde flyttet til byer.
sme: Ulbmiliin dainna lei gávnnahit man oallugat fárrejedje gávpogiidda 40 jagi áigodagas.

source: I denne artikkelen vil vi presentere bo- og flyttedata fra 23 kommuner i Nord-Norge med samisk og norsk bosetning, og samtidig se på hvor stor andel av befolkningen som er sysselsatt, og hvor de jobber.
sme: Dán artihkkalis áigut ovdanbidjat orrun- ja fárrendieđuid 23 suohkanis DavviNorggas, gos orrot sihke sápmelaččat ja dáččat, ja seammás geahččat man oallugat álbmogis leat barggahusain ja gos sii barget.

source: Informasjonen om etnisk bakgrunn på individnivå foreligger ikke fordi en slik informasjon ikke finnes i Det nasjonale folkeregisteret som danner grunnlaget for våre analyser.
sme: Dieđut olbmuid čearddalaš duogážiid birra eai leat, go dakkár dieđut eai gávdno Nášunála álbmotregisttaris, mas mii váldit vuođu iežamet guorahallamiidda.

source: Alle personer bosatt i Norge er registrert i flere register.
sme: Buot olbmot, geat orrot Norggas, leat registrerejuvvon máŋgga registtarii.

source: Eksempel på register er Det nasjonale folkeregister, Fødselsregisteret, Kreftregisteret, Trygderegisteret etc. Analysene i denne artikkelen er basert på informasjon om oppvekststed og bosted senere i livet for årskullene født mellom 1950 og 1974.
sme: Ovdamearkka dihte dakkár registtariin leat Nášunála álbmotregisttar, Riegádahttinregisttar, Borasdávdaregisttar, Oadjoregisttar jna. Dán artihkkala guorahallamis leat olbmuid birra dieđut, geat leat riegádan gaskal 1950 ja 1974, gos lea sin bajasšaddanbáiki ja gos lea sin orrunbáiki maŋŋil eallimis.

source: Her forstått som summen av bofaste, tilbakeflyttere og internflyttere i et gitt område.
sme: Dás oaivvildit fástaorruid, olbmuid, geat leat ruovttoluotta fárren ja siskkáldasfárrejeddjiid muhtin vissis guovllus.

source: Her forstått som personer som aldri har meldt flytting ut av oppvekstkommunen sin etter fylte 15 år.
sme: Dás oaivvildit olbmuid, geat eai leat goassege dieđihan iežaset fárren eret bajasšaddansuohkanis, maŋŋil go leat deavdán 15 jagi.

source: Her forstått som personer som har flyttet til en annen kommune i egen region.
sme: Dás oaivvildit olbmuid, geat leat fárren nuppi suohkanii seamma regiovnna siskkobealde.

source: Her forstått som de som har flyttet ut fra egen region.
sme: Dás oaivvildit olbmuid, geat leat fárren eret iežaset regiovnnas.

source: Fraflytterne finner vi igjen i en av fem soner: enten i en av bygruppene, i et av de andre samisknorske områdene, i en annen landkommune i Nord-Norge, i en annen landkommune i Sør-Norge, eller i utlandet.
sme: Eretfárrejeddjjiid gávdnat ovtta dan viđa joavkkus: muhtin gávpotjoavkkus, muhtin eará sámi-dáru suohkanis, muhtin eará suohkanis Davvi-Norggas, muhtin eará suohkanis LulliNorggas dahje juo olgoriikkas.

source: Her forstått som personer som har flyttet ut og senere tilbake til oppvekstkommunen i løpet av den aldersfasen vi ser på.
sme: Dás oaivvildit olbmuid, geat leat fárren eret ja maŋŋil fas ruovttoluotta bajasšaddansuohkanii dan agi olbmuin, maid mii leat geahččan.

source: Her forstått som personer som har flyttet inn til en region og fortsatt bor der.
sme: Dás oaivvildit olbmuid geat leat fárren muhtin regiovdnii ja gos ain orrot.

source: Her forstått som personer som har flyttet inn til en av distriktsregionene og senere flyttet ut igjen.
sme: Dás oaivvildit olbmuid geat leat fárren muhtin boaittobealregiovdnii ja maŋŋil fas eret doppe.

source: Summen av videreflyttere og tilflyttere er alle som har meldt flytting inn til en region etter fylte 15 år.
sme: Viidásitfárrejeaddjit ja sisafárrejeaddjit leat buohkat, geat leat dieđihan fárrema muhtin regiovdnii maŋŋil go leat deavdán 15 jagi.

source: Er differansen mellom permanent tilflytting og permanent fraflytting.
sme: Lea erohus gaskal bistevaš sisafárrema ja bistevaš eretfárrema.

source: Flyttebalansen kommer i minus når flere flytter permanent fra sin hjemkommune enn de som flytter inn.
sme: Fárrenbalánsa šaddá minus beallái go leat eanebut geat fárrejit bistevaččat eret iežaset ruovttusuohkanis, go dat geat fárrejit sisa suohkanii.

source: Flyttebalansen blir positiv ved motsatte forhold.
sme: Fárrenbalánsa šaddá positiivvalaš go lea nuppelágán dilálašvuohta.

source: undersøkelsen er gruppert i sju regioner, som passer sammen geografisk, historisk og kulturelt.
sme: Eretfárrensuohkanat leat dán iskkadeamis juhkkojuvvon čieža regiovdnii, mat heivejit oktii geográfalaččat, historjjálaččat ja kultuvrralaččat.

source: I tillegg kan religion, språkkunnskaper og foreldrenes nærings- eller yrkesbakgrunn være viktige påvirkningsfaktorer på tvers av disse kategoriene.
sme: Dasa lassin sáhttá osku, giellamáhttu ja váhnemiid ealáhus- ja bargoduogážat leat mávssolaš váikkuheaddjit, mat rasttildit daid iešguđetge šlájaid.

source: I vår undersøkelse er dette byene i Norge, fordelt på ti byer og grupper av byer.
sme: Min guorahallamis leat dát Norgga gávpogat, mat leat juhkkon logi gávpogii ja gávpotjoavkkuide.

source: Studie t av befolkningens sammensetning og størrelse på et gitt tidspunkt.
sme: Álbmoga čoahkádusa guorahallan ja dan sturrodat vissis áigodagas.

source: 4.3 Metode og datainnsamling
sme: 4.3 Metoda ja dieđuidčohkken

source: Grunnlaget for analysene er Det nasjonale folkeregisteret hvor all informasjon om blant annet bosted, sysselsetting, flytting og utdanninger er registrert for hele Norges befolkning.
sme: Vuođđun dáidda guorahallamiidda lea našunála álbmotregisttar, gos leat olles Norgga álbmoga birra dieđut earret eará orrunbáikki, barggahusa, fárrema ja oahpuid ektui.

source: Registeret har informasjon tilbake til 1964. Alle personer med oppvekst i forhåndsdefinerte kommuner er fulgt fra de var 15 år, til de ved inngangen til 2008 var i alderen 33 – 57 år (nå i alderen 36 – 60 år).
sme: Registtaris leat dieđut gitta 1964 radjái. Muhtin vissis suohkaniin leat buot olbmuid čuvvon dan rájes go leat leamaš 15 jahkásaččat, dassážii go šadde 33-57 jahkásaččat 2008 radjái (dál lea 36-60 jahkásaččat).

source: Det utgjør totalt 25 årskull, født i perioden 1950 – 74. Disse er igjen inndelt i fem femårsgrupper.
sme: Dat leat oktiibuot 25 jahkebuolvva, geat leat riegádan áigodagas 1950-1974. Dat leat fas juhkkojuvvon viđa jahkejovkui.

source: Kommunene i studien er valgt ut fra at de har både en samisk og en norsk bosetning.
sme: Suohkaniid dan guorahallamis leat válljen go doppe orrot sihke sámegielagat ja dárogielagat.

source: Informasjon om etnisk bakgrunn finnes i folketellingene fra 1970 (Aubert 1978:27).
sme: Dieđut čearddalaš duogáža birra gávdnojit álbmotlohkamis 1970 (7).

source: I tillegg ble Helse- og levekårsundersøkelsen fra 2003 – 2004, utført ved Senter for samisk helseforskning, brukt som bakgrunnsdokumentasjon ved definisjon av utvalgskommuner (Lund ofl. 2007:89 – 184).
sme: Dasa lassin adnui Dearvvašvuođa- ja birgenlágidutkan 2003-2004 duogášduođaštussan, go galge meroštallat válljejuvvonsuohkaniid (8).

source: Analysen omfatter varig utflytting fra totalt 23 samisk-norske kommuner fra Finnmark fylke i nord til Nord-Trøndelag i sør.
sme: Guorahallamis boahtá ovdan bistevaš eretfárren oktiibuot 23 sámi-dáru suohkaniin Finnmárkkus davvin gitta Davvi-Trøndelahkii lullin.

source: Basert på demografiske forhold er kommunene satt sammen i sju områder (ramme 2):
sme: Go demográfalaš dilálašvuohta biddjo vuođđun, de biddjojit suohkanat oktii čieža guvlui (rámma 2):

source: 4.4 Flyttestrømmene til byer i Norge
sme: 4.4 Fárrenrávdnji Norgga gávpogiidda

source: 4.4.1 Litt mer enn hver tredje bor i by
sme: 4.4.1 Veaháš eambbo go juohke goalmmát orru gávpogis

source: Fra alle de sju distriktsområdene i undersøkelsen vår har det vært stor utflytting..
sme: Juohke dan čieža boaittobealsuohkanis, min guorahallamis, lea stuora eretfárren leamaš.

source: Undersøkelsen tok utgangspunkt i totalt 22 997 ungdommer, hvorav 11 546 var gutter og 11 451 var jenter.
sme: Iskkadeamis ledje okttibuot 22997 nuora, main 11546 ledje bártni ja 11451 ledje nieidda.

source: Av disse har nesten hver tredje ungdom flyttet ut fra oppvekstkommunen sin og bosatt seg permanent i en by, totalt 8318 personer (36 %), av dem 4489 kvinner og 3829 menn.
sme: Dain leat measta juohke goalmmát nuorra fárren eret iežas bajasšaddansuohkanis ja ásáiduvvan muhtin gávpogii, oktiibuot 8318 olbmo (36%), main 4489 ledje nissonolbmo ja 3829 ledje dievdoolbmo.

source: Dette flyttemønsteret finner vi i mange nordnorske kommuner, men enkelte kystkommuner har større fraflytting enn gjennomsnittet i vår studie.
sme: Dien fárrenminsttara gávdnat maiddái máŋgga Davvi-Norgga suohkanis, muhto muhtin riddosuohkanis lea eambbo eretfárren go gaskamearálaččat lea dain eará suohkaniin min guorahallamis.

source: I tabell 4.1 er antall 15-åringer i de ulike geografiske samisk-norske områdene oppsummert for perioden 1950 til 1974, samt hvor stor andel som har flyttet til byer.
sme: Tabealla 4.1 lea 15 jahkásaččaid lohku dain iešguđetge sámi-dáru guovlluin, maid leat čoahkkáigeassán áigodagas 1950 gitta 1974 radjái, ja man stuora oassi leat fárren gávpogiidda.

source: To områder skiller seg spesielt ut.
sme: Leat guokte guovllu mat earenoamážiid sierranit.

source: Område 2 og 4 har flest innbyggere, mellom 4000 og 5000 personer pr. område (tabell 4.1).
sme: Guovlu 2 ja 4 leat eanemus ássit, gaskal 4000-5000 olbmo guovllu nammii (tabealla 4.1).

source: Dette er kommuner på kysten av Finnmark og nord i Troms fylke.
sme: Dá leat suohkanat Finnmárkku rittus ja davvin Tromssa fylkkas.

source: I region 2 er det Porsanger kommune som bidrar mest til folketallet.
sme: Regiovdna 2 lea Porsáŋggu gielda, gos leat eanemus olbmot.

source: Område 3, som er to kommuner vest i Finnmark, har færrest antall individer.
sme: Guovlu 3 leat guokte suohkana OarjeFinnmárkkus, ja gos leat unnimus olbmot.

source: Det er også fra denne regionen tendensen til å flytte til by er størst.
sme: Dat lea maiddái dán guovllus gos eanemusat fárrejit gávpogiidda.

source: Halvparten av disse bor i by som voksne.
sme: Bealli dain olbmuin orrot rávisolmmožin ain gávpogis.

source: I område 1, som er kommunene i indre Finnmark, er det derimot motsatt tendens.
sme: Guovlu 1 leat Sis-Finnmárkku suohkanat, doppe lea juste nuppelágán tendeansa.

source: Mindre enn hver fjerde person som er oppvokst i Karasjok og Kautokeino, har flyttet til en by.
sme: Unnit go juohke njealját Kárášjogas ja Guovdageainnus lea fárren gávpogii.

source: Finnmark er altså kontrastenes fylke.
sme: Finnmárku lea maiddái kontrástaid fylka.

source: I de andre områdene sør for Finnmark er flyttetrenden gjennomsnittlig på 36 prosent.
sme: Dain eará guovlluin lullelis Finnmárkku, lea fárrentreanda gaskamearálaččat 36 proseanta.

source: 4.4.2 Kjønnsspesifikke flyttemønstre
sme: 4.4.2 Sohkabeliid earenoamášvuođat fárrenminsttaris

source: Flere kvinner enn menn flytter til byer og blir boende, henholdsvis 39 prosent kvinner og 33 prosent menn (tabell 4.2 og figur 4.2).
sme: Leat eambbo nissonolbmot go dievdoolbmot geat fárrejit gávpogiidda ja ásaiduvvet dohko, namalassii 39 proseanta nissonolbmuin ja 33 proseanta dievdoolbmuin (tabealla 4.2 ja govva 4.2).

source: Kjønnsforskjellene i flyttemønster er noe større i denne undersøkelsen enn i undersøkelser av fraflyttingen fra land til by i landet generelt.
sme: Leat stuorit sohkabeliid erohusat fárrenminsttaris giliin gávpogiiddadán guorahallamis, go muđui lea riikkas.

source: Tidligere analyser av flyttemønster viser at kvinner flytter hyppigere over korte avstander, dvs. til nabokommunen pga. familieetableringer (Sørlie ofl. 2011).
sme: Ovddit fárrenminsttar guorahallamat čájehit ahte nissonolbmot fárrejit dávjjit oanehis gaskkaid, namalassii ránnjásuohkanii bearašásaheami dihte (6).

source: Dette er også tilfelle for de utvalgte samisk-norske distriktskommunene i vår studie.
sme: Nu lea maid dilli dain válljejuvvon sámi-dáru suohkaniin min guorahallamis.

source: Kvinner fra de 23 utvalgte kommunene flyttet i større grad til andre nærliggende distriktskommuner enn menn (tall vises ikke).
sme: Nissonolbmot dan 23 válljejuvvon suohkanis fárrejedje eambbo go dievdoolbmot daidda lagas boaittobealesuohkaniidda (logut eai čájehuvvo).

source: Økning av menn som flytter til byer
sme: Dievdoolbmot, geat fárrejit gávpogiidda, lassánit
